export const benefits = [
    {
        id: 1,
        name: 'Скорость',
        description:
            'Быстрые сроки выполнения для всех \n \n Нет готового макета, есть изображение или просто замысел  - наши дизайнеры сделают всё необходимое для скорейшего воплощения ваших идей в готовый тираж.',
        imageUrl: '/images/item1-1.png',
    },
    {
        id: 2,
        name: 'Качество',
        description:
            'Исключительное качество печати с яркими принтами\n \n  В отличие от других методов печати на тканях мы получаем более яркие, детализированные и полноцветные отпечатки. Изображения устойчивы к стирке, механическим воздействиям и ультрафиолету. ',
        imageUrl: '/images/item1-2.png',
    },
    {
        id: 3,
        name: 'Прямое производство',
        description:
            'Эффективное производство без посредников\n\n  Наши дизайнеры учтут все ваши предпочтения и составят оптимальный макет с учётом материала нанесения - будь то натуральные, смесовые, синтетические ткани или кожа. ',
        imageUrl: '/images/item1-3.png',
    },
];

export const priorities = [
    {
        id: 1,
        name: '«Наши возможности»',
        description:
            'Используем новейшее оборудование для идеальной печати. Это гарантия качества для ваших заказов.\n Наша компания оснащена новейшим оборудованием фирмы AUDLEY. Новые принтеры с 4-мя печатающими головками обеспечивают превосходное качество и высокую скорость печати.',
    },
    {
        id: 2,
        name: '«Ваше преимущество»',
        description:
            'Максимально короткие сроки и выгодные условия для агентств. Ваш надежный производственный партнер. Наши  менеджеры с удовольствием вам всё расскажут, посчитают стоимость тиража и организуют логистику.\n\n Сотрудничаем только с юрлицами, по безналичному расчету НДС 20%.',
    },
];

export const catalogItems = [
    {
        id: 1,
        name: 'Типы изделий',
        img: '/images/catalog.PNG', 
    },
    
    
];