export const benefits = [
    {
        id: 1,
        name: 'Скорость',
        description: 'Быстрые сроки выполнения для всех',
        imageUrl: '/images/item1-1.png',
    },
    {
        id: 2,
        name: 'Качество',
        description: 'Исключительное качество печати с яркими принтами',
        imageUrl: '/images/item1-2.png',
    },
    {
        id: 3,
        name: 'Прямое производство',
        description: 'Эффективное локализованное производство без посредников',
        imageUrl: '/images/item1-3.png',
    },
];

export const priorities = [
    {
        id: 1,
        name: '«Наши возможности»',
        description: 'Используем современное оборудование для идеальной печати. Это гарантия качества для ваших заказов.',
    },
    {
        id: 2,
        name: '«Ваше преимущество»',
        description: 'Максимально короткие сроки и выгодные условия для агентств. Ваш надежный производственный партнер.',
    },
];